brew "ag"
brew "bat"
brew "bash-completion"
brew "beanstalk"
brew "delta"
brew "chruby"
brew "ctags"
brew "elixir"
brew "fd"
brew "fzf"
brew "gdbm"
brew "gem-completion"
brew "gh"
brew "git"
brew "go"
brew "gnu-sed"
brew "heroku"
brew "htop"
brew "httpie"
brew "hub"
brew "icdiff"
brew "jq"
brew "libffi"
brew "libxml2"
brew "libyaml"
brew "macvim"
brew "memcached"
brew "n"
brew "node"
brew "openssl"
brew "ossp-uuid"
brew "par"
brew "pip-completion"
brew "pngcrush"
brew "postgresql"
brew "python3"
brew "readline"
brew "redis"
brew "ripgrep"
brew "rails-completion"
brew "ruby-build"
brew "ruby-install"
brew "ssh-copy-id"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"

cask "1password"
cask "chromedriver"
cask "cleanmymac"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "spotify"
cask "steam"
cask "transmission"
cask "transmit"
cask "tunnelblick"
cask "xquartz"
cask "vlc"
